CoenraadS.bracket-pair-colorizer-2
donjayamanne.jquerysnippets
dsznajder.es7-react-js-snippets
EQuimper.react-native-react-redux
esbenp.prettier-vscode
formulahendry.auto-rename-tag
lkytal.FlatUI
mrmlnc.vscode-autoprefixer
ms-python.python
ms-toolsai.jupyter
ms-vscode.cpptools
msjsdiag.vscode-react-native
oderwat.indent-rainbow
PKief.material-icon-theme
vscodevim.vim
